[
  "homepage",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-spaced-repetition",
  "fast-text-color",
  "editing-toolbar",
  "omnisearch",
  "recent-files-obsidian",
  "obsidian-columns",
  "remember-cursor-position",
  "dataview",
  "litegallery",
  "obsidian-git",
  "OA-file-hider",
  "file-explorer-note-count",
  "actions-uri",
  "table-editor-obsidian"
]